/* Animate Path */
"Animate Path" = "Animate Path";

/* Space Out (Option Animate Path menu item) */
"Space Out" = "Space Out";

/* Stop Animation (Replaces Animate Path menu item while Animation is running) */
"Stop Animation" = "Stop Animation";

/* Whoah – stop spacing out! (Option Animate Path menu item while Animation is running) */
"Whoa – stop spacing out!" = "Whoa – stop spacing out!";




/* Show Demo (Make sure this is the same as the string in the 1st page of Attributed Strings.rtf) */
"Start Demo" = "Start Demo";

/* Stop Demo */
"Stop Demo" = "Stop Demo";

/* This setting cannot be changed while the Demo is running */
"This setting cannot be changed while the Demo is running." = "This setting cannot be changed while the Demo is running.";

/* Tooltip for inactive Animate command while Demo is running */
"Animations cannot be started while the Demo is running. Please wait until the Demo has ended or use the Stop Demo command to do so." = "Animations cannot be started while the Demo is running. Please wait until the Demo has ended or use the ‘Stop Demo’ command to do so.";





/* OK (in successful registration dialogue) */
"OK" = "OK";

/* Successful Registration Dialogue Title */
"Symmetries is registered." = "Symmetries is registered.";

/* Successful Registration Dialogue Explanation (better use full range available now first and thanks then) */
"Thank you for your support.\n\nThe full range of export features is now available." = "The full range of export features is now available.\n\nThank you for your support.";

/* Failed Registration Dialogue Title */
"Invalid registration code." = "Invalid registration code.";

/* Failed Registration Dialogue Explanation */
"The registration code Symmetries received was invalid." = "The registration code Symmetries received was invalid.\n\nIn case you suspect your e-mail application didn't pass the whole link to Symmetries when you clicked it, try selecting the whole link and copying it to the clipboard. Symmetries will try to find it there when you switch back from your e-mail application.";
/* Failed Registration Button */
"Bummer" = "Bummer";


/* Heading for registration info in About box */
"Registered to" = "Registered to";





/* Save button in Export as PDF sheet */
"Export" = "Export";
